{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Назад"
			},
			"Key": "9AAE4D594F72A8D26BCF74AFDD456D4B"
		},
		{
			"Source":
			{
				"Text": "Fullscreen"
			},
			"Translation":
			{
				"Text": "Повноекранний режим"
			},
			"Key": "6153314B4BC7CB875C80B2ADA840654F"
		},
		{
			"Source":
			{
				"Text": "GO!"
			},
			"Translation":
			{
				"Text": "Поїхали!"
			},
			"Key": "DC2AA94C48C8E7BC328D848B39895D29"
		},
		{
			"Source":
			{
				"Text": "Language: "
			},
			"Translation":
			{
				"Text": "Мова:"
			},
			"Key": "6A0CB7B047AB23B3EAAB36B7AC94EB5B"
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": "Вимкнути"
			},
			"Key": "964E6DA64F387B63682EB38C353F52F0"
		},
		{
			"Source":
			{
				"Text": "On"
			},
			"Translation":
			{
				"Text": "Увімкнути"
			},
			"Key": "3B07B9BE4B502350B50AF6B7A1273071"
		},
		{
			"Source":
			{
				"Text": "Pause Menu"
			},
			"Translation":
			{
				"Text": "Меню Паузи"
			},
			"Key": "A160852146F77716538E9CAAA5C1B337"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Грати"
			},
			"Key": "E73D1A4844D35070CF8D92BFB685465C"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Вийти з гри"
			},
			"Key": "9E5952BC465D54EC2C96C4944A6D5A58"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Вийти з гри"
			},
			"Key": "E05D7AA646BC31D83CA25C8FECF51648"
		},
		{
			"Source":
			{
				"Text": "Restart"
			},
			"Translation":
			{
				"Text": "Перезавантажити гонку"
			},
			"Key": "8347880F43731B8D6E7FD1A0A6F351B5"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "Продовжити гру"
			},
			"Key": "4C2809DB480376A08FD51F9C9D4530BC"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Налаштування"
			},
			"Key": "6DF2052D428EA3259AFE9DB7C8F48486"
		},
		{
			"Source":
			{
				"Text": "VSync:"
			},
			"Translation":
			{
				"Text": "Вертикальна синхронізація:"
			},
			"Key": "D4858B1F45155533AB0E578886E5A59B"
		},
		{
			"Source":
			{
				"Text": "Window"
			},
			"Translation":
			{
				"Text": "Віконний режим"
			},
			"Key": "0FD2049D4EE88D83CCADF7A71703B2D6"
		},
		{
			"Source":
			{
				"Text": "Window Mode:"
			},
			"Translation":
			{
				"Text": "Режим вікна:"
			},
			"Key": "E19E6493498DEE6F784E1E9B6C1CA6E8"
		},
		{
			"Source":
			{
				"Text": "Windowed Fullscreen"
			},
			"Translation":
			{
				"Text": "Повноекранний режим у вікні"
			},
			"Key": "12EE471B471B234923182E8AF44B00D7"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "sT_Localization",
			"Children": [
				{
					"Source":
					{
						"Text": "Quit"
					},
					"Translation":
					{
						"Text": "Вийти"
					},
					"Key": "UIQuit"
				},
				{
					"Source":
					{
						"Text": "Return to Main Menu"
					},
					"Translation":
					{
						"Text": "Повернутися до головного меню"
					},
					"Key": "UIReturnToMainMenu"
				}
			]
		}
	]
}